{
  "phrases" : [
    "Stop right there criminal scum, you’ve violated the law!",
    "You smell that {#1}? Smells like fear.",
    "Misclick that channel again. Misclick it again. I dare you, I double dare you, misclick that channel one more goddamn time!",
    "Book ‘em, Bobo!",
    "It’s not who you are underneath, {#1}, but what you misclick that defines you.",
    "You either die a hero, or live long enough to misclick a voice channel on Discord.",
    "I have studied you and found nothing but weakness, {#1}",
    "Don’t do the crime if you can’t do the time {#1}",
    "Anything you misclick can and will be used against you.",
    "Excuse me {#1}, do you have any idea how fast you were clicking?",
    "I had {#1} pegged on when they wanted to misclick and where. Their misclisks were exactly when I expected.",
    "Alright {#1}, GG",
    "You have cheated not only the game, but yourself.",
    "Sometimes, the only winning move is not to misclick {#1}.",
    "It is possible to commit no mistakes and still lose. But you misclicked a channel, {#1}, so you lose twice.",
    "When a police officer tells you to stop misclicking a voice channel, you stop misclicking a voice channel.",
    "We judge others by their actions and ourselves by our intentions. I'm judging you by both.",
    "You'll look back on this moment fondly in therapy, {#1}.",
    "A man can misclick as many times as his heart is willing to be broken.",
    "You think this is funny, {#1}? Is this is a joke to you? You make me sick.",
    "{1}, this is a Wendy's.",
    "When I was a boy and I would see scary things in the news, my mother would say to me, 'Look for the helpers. You will always find people who are helping.' Yet all I see here is someone MISCLICKING.",
    "I don't have the time nor crayons to explain to you why what you just did was stupid.",
    "I used to think the worst thing in life was to end up all alone, it's not. The worst thing in life is to end up with people who misclick on channels.",
    "There are 1,000 lessons in defeat, but only one in misclicking; you dumb.",
    "In any moment of decision, the best thing you can do is the right thing. The worst thing you can do is MISCLICK.",
    "Every time you misclick a channel, {#1}, another part of me dies inside.",
    "There is nothing noble in being superior to your fellow man. True nobility is in not clicking on an incorrect Discord channel.",
    "All units, 10-31, repeat, 10-31 we have a misclick in progress. How copy?",
    "Suspect attempted to flee the scene, but was as unsuccessful in this endeavor as they are in life.",
    "You like getting these, don't you {#1}? Make you feel all warm and fuzzy inside?",
    "{#1}, you don't have bad luck. The reason bad things happen to you is because you're a dumbass.",
    "There’s only one thing I hate more than misclicking: skim milk. Which is water that’s lying about being milk.",
    "I’m a simple man. I like pretty, dark-haired women, breakfast food, and not being bothered by MISCLICKERS."
  ]
}
